{
  "url_portada": null,
  "resumen": "Con el objetivo de promover el cumplimiento de las obligaciones fiscales en materia vehicular entre la ciudadanía chiapaneca, el Gobierno del Estado a través de la Secretaría de Hacienda, amplía el plazo para el canje de placas vehiculares 2020, autorizando la prorroga hasta el 30 de diciembre del presente ejercicio fiscal.",
  "contenido": "•  Se amplía el plazo hasta el 30 de diciembre para realizar el canje de placas 2020.\r\n\r\nCon el objetivo de promover el cumplimiento de las obligaciones fiscales en materia vehicular entre la ciudadanía chiapaneca, el Gobierno del Estado a través de la Secretaría de Hacienda, amplía el plazo para el canje de placas vehiculares 2020, autorizando la prorroga hasta el 30 de diciembre del presente ejercicio fiscal.\r\nEs por eso que, todo aquel contribuyente que no haya realizado este trámite vehicular, deberá aprovechar la ampliación del plazo para evitar multas o cargos adicionales por este concepto.\r\nEl pago lo podrá efectuar por medio de las opciones que la Secretaría de Hacienda pone a disposición: Pago en línea, pago en ventanilla bancaria o acudiendo directamente a las oficinas hacendarias, realizando el pago a través de tarjetas bancarias.  \r\nDentro del portal web www.haciendachiapas.gob.mx, el propietario deberá capturar los datos del vehículo, elegir el método de pago y a los tres días hábiles posteriores, podrá descargar su recibo oficial electrónico para acudir a la oficina hacendaria de su preferencia y  recoger las placas vehiculares nuevas y tarjeta de circulación vigente.\r\nSi decide realizarlo de manera presencial, deberá acudir al  Área de Recaudación más cercana a su domicilio, de lunes a viernes de 8:30 a 14:00 horas, aplicando todas las medidas sanitarias para ingresar a ella y así concluir su trámite.\r\nLa documentación a presentar es: juego de placas vehiculares anteriores, original y copia de la identificación oficial del propietario, comprobante de domicilio reciente y comprobante de pago (Recibo Oficial Electrónico para aquellos contribuyentes que realizaron el pago a través del portal).\r\n\r\nPara dudas o aclaraciones, comunicarse al teléfono de Asistencia al Contribuyente 800 890 59 20, u obtener asesoría por medio del chat en línea visitando la página web de Secretaría de Hacienda, de lunes a viernes de 08:30 a 15:00 horas.\r\n\r\nEsta acción, se suma al trabajo que el Gobierno del Estado realiza para activar la economía dentro del territorio chiapaneco, durante la contingencia derivada del virus SARS-CoV2 (COVID-19). \r\n",
  "recursos": [],
  "vinculos": [],
  "idarticulo": 15,
  "fecha": "08 Feb 2021 15:08:19:680",
  "idclasificacion": 1,
  "clasificacion": null,
  "fecha_articulo": "03/02/2021",
  "nocontrol": null,
  "titulo": "Canje de placas DATOS DE PRUEBA3"
}
